
/* Class = "NSMenu"; title = "Menú"; ObjectID = "34"; */
"34.title" = "Menú";

/* Class = "NSMenuItem"; title = "Descifrar"; ObjectID = "38"; */
"38.title" = "Descifrar";

/* Class = "NSMenuItem"; title = "Autenticar"; ObjectID = "40"; */
"40.title" = "Autenticar";

/* Class = "NSMenuItem"; title = "Cifrar nuevo mensaje"; ObjectID = "41"; */
"41.title" = "Cifrar nuevo mensaje";

/* Class = "NSMenuItem"; title = "Firmar nuevo mensaje"; ObjectID = "42"; */
"42.title" = "Firmar nuevo mensaje";

/* Class = "NSMenuItem"; title = "Claves de cifrado"; ObjectID = "45"; */
"45.title" = "Claves de cifrado";

/* Class = "NSMenu"; title = "Claves de cifrado"; ObjectID = "46"; */
"46.title" = "Claves de cifrado";

/* Class = "NSMenuItem"; title = "Elegir..."; ObjectID = "47"; */
"47.title" = "Elegir...";

/* Class = "NSMenuItem"; title = "Claves de firma"; ObjectID = "56"; */
"56.title" = "Claves de firma";

/* Class = "NSMenu"; title = "Claves de firma"; ObjectID = "57"; */
"57.title" = "Claves de firma";

/* Class = "NSMenuItem"; title = "<<dummy>>"; ObjectID = "58"; */
"58.title" = "<<dummy>>";

/* Class = "NSMenuItem"; title = "Refrescar claves"; ObjectID = "62"; */
"62.title" = "Refrescar claves";

/* Class = "NSMenuItem"; title = "Selección automática"; ObjectID = "70"; */
"70.title" = "Selección automática";

/* Class = "NSMenuItem"; title = "Usar cifrado con frase"; ObjectID = "73"; */
"73.title" = "Usar cifrado con frase";

/* Class = "NSMenuItem"; title = "Forzar el uso de PGP-MIME"; ObjectID = "77"; */
"77.title" = "Forzar el uso de PGP-MIME";

/* Class = "NSMenu"; title = "Menú"; ObjectID = "88"; */
"88.title" = "Menú";

/* Class = "NSMenuItem"; title = "Nombre completo"; ObjectID = "89"; */
"89.title" = "Nombre completo";

/* Class = "NSMenuItem"; title = "E-Mail"; ObjectID = "90"; */
"90.title" = "E-Mail";

/* Class = "NSMenuItem"; title = "Comentario"; ObjectID = "91"; */
"91.title" = "Comentario";

/* Class = "NSMenuItem"; title = "Huella"; ObjectID = "92"; */
"92.title" = "Huella";

/* Class = "NSMenuItem"; title = "ID de clave"; ObjectID = "93"; */
"93.title" = "ID de clave";

/* Class = "NSMenuItem"; title = "Validez"; ObjectID = "94"; */
"94.title" = "Validez";

/* Class = "NSMenuItem"; title = "Todas las ID de usuario"; ObjectID = "95"; */
"95.title" = "Todas las ID de usuario";

/* Class = "NSMenuItem"; title = "Algoritmo"; ObjectID = "106"; */
"106.title" = "Algoritmo";

